INSERT INTO public.item (unique_number, name, price, image_url)
values
    (4870071444195,'Фанта 0,5л', 400, null),
    (4685546721273,'Молоко 1л', 300, null),
    (4680777729934,'Туалетная бумага', 105, null),
    (9002488807434,'Фейри', 650, null),
    (4685546700273,'Шоколад Казахстан', 495, null),
    (4680777721234,'Пиченье юбилейный 1кг', 1050, null),
    (9002488567434,'Мыло', 250, null),
    (4685578900273,'Чайные пакетики Ассам 100шт', 1200, null),
    (4680771141234,'Сахар 1кг', 460, null),
    (9011488567434,'Гречка 1кг', 250, null);

INSERT INTO public.inventory (users_id, item_id, count)
values
    (10, 4870071000195, 15),
    (10, 4680046721273, 10),
    (10, 9002490207434, 12),
    (10, 4680046729934, 19),
    (10, 4680777729934, 9),
    (10, 4680777721234, 17),
    (10, 4685578900273, 9),
    (10, 4870071444195, 79);